<unk>
<pad>
<s>
</s>
de
în
să
a
care
o
la
că
și
şi
un
cu
pe
mai
nu
din
pentru
e
ce
este
am
se
ca
sunt
au
fost
fi
--
ne
Şi
despre
sau
cum
dar
foarte
dacă
când
Dar
Și
asta
le
ar
acest
Nu
Am
doar
În
sa
vă
poate
aceste
face
această
era
va
mult
in
trebuie
al
si
prin
putea
dintre
chiar
ceea
ceva
pot
mă
E
toate
De
s-a
multe
iar
noi
oameni
-
fie
putem
avem
acum
mare
ei
unde
are
oamenii
cel
ai
lui
decât
tot
Iar
cele
vor
voi
ani
fel
într-un
♫
făcut
ale
fiecare
te
timp
Dacă
după
există
într-o
lucru
fac
cred
Asta
Deci
avea
aici

două
atât
eu
până
cât
îl
A
Este
apoi
cei
facem
lucruri
lumea
parte
fapt
nevoie
atunci
început
cea
unui
asta.
loc
îi
mod
unei
spune
Sunt
fără
peste
așa
Pentru
câteva
avut
unul
mea
vom
el
Ce
spun
lor
ani,
trebui
Ei
alte
bine,
TED
spus
aceasta
Când
aşa
Si
bine
meu
erau
că,
vedea
fapt,
Aşa
suntem
trei
acesta
nici
O
prea
Așa
îmi
astfel
acea
toată
între
Acesta
orice
Vă
asta,
înseamnă
and
ci
Acum
spre
încă
ani.
una
Talk
m-am
Subtitles
Transcript:
acel
aproape
La
acolo
vreau
Cum
Deci,
Se
dat
arată
ea
destul
Aceasta
milioane
s-au
văzut
lucrurile
Să
noastre
ele
prima
facă
mine
timpul
Un
noastră
asupra
Cred
mi-a
lume
pare
primul
vedem
eram
cam
10
întâmplă
vrea
Trebuie
numai
poți
să-l
ori
încât
acele
Au
Cu
de-a
cineva
către
adevărat
nou
partea
Acum,
deoarece
zi
ne-am
poţi
nostru
puțin
altă
sub
puţin
totul
devenit
înainte
l-am
probabil
faci
asemenea
seama
bun
ajuns
să-i
mari
vorba
le-am
Avem
patru
venit
Apoi
alt
mulți
important
luat
copii
Există
lor.
precum
aici,
mult.
Poate
dată
simplu
diferite
faptul
Pe
Iată
acestea
aici.
bună
felul
spus,
putut
multă
exemplu,
Eu
acestor
își
–
tip
vorbesc
jurul
exact
Din
unele
îşi
moment
place
idee
ideea
acestei
aveam
El
m-a
modul
toți
20
Mai
sistem
doi
dau
spus:
începe
deja
nu-i
Era
nouă
Aici
copiii
oamenilor
fiind
niciodată
viața
ați
mici
acestui
deci
toţi
numit
pus
s-ar
s-o
bine.
date
Chiar
creat
greu
i-am
puteţi
să-mi
unii
cine
sistemul
acolo.
aceea
exemplu
După
Vreau
dolari
Acest
celor
mii
problemă
împreună
nimic
cinci
vine
cauza
New
acum,
doua
puteți
da
miliarde
văd
aţi
noi.
noi,
Ca
Putem
mi-am
nivel
descoperit
majoritatea
ei.
găsit
mele
crea
mic
Ceea
ajunge
folosi
mulţi
arăta
măsură
Ne
niște
probleme
merge
problema
trebuit
dus
dintr-o
aș
complet
locuri
trecut
folosim
mine,
permite
știu
întâmplat
daca
gândit
persoană
întreaga
acelaşi
exista
locul
ales
om
aş
cand
vedeți
același
auzit
lor,
vrut
lume.
pune
Îmi
folosit
pur
jumătate
lângă
anul
acum.
asta?
folosesc
ia
punct
unor
ştiu
ne-a
viaţa
an
bune
Această
apă
gândim
nou,
creierul
mea,
duce
Mă
mică
împotriva
oameni.
poveste
vrem
100
ei,
mers
viață
Statele
aibă
energie
singur
înapoi
30
azi
nimeni
grup
lua
ultimii
Ar
extrem
cazul
urmă
Oamenii
doilea
jos
tehnologia
vreo
M-am
puterea
fii
mult,
scris
momentul
nişte
tehnologie
vrei
îți
și,
arăt
Aceste
persoane
este,
schimba
devine
anume
imagine
Africa
decis
găsi
bani
♪
Dar,
câte
formă
mea.
Acestea
află
vei
reprezintă
tuturor
încercat
aproximativ
ești
acolo,
proiect
schimbat
lungul
mine.
luni
fiu
l-a
vorbim
care,
eşti
lucruri.
mereu
povestea
vezi
folosind
simt
veți
știm
fim
zile
mei
copil
i-a
oameni,
special
tu
5
aveau
lucru.
noastre.
sute
Sau
lumii
fiindcă
fața
realizat
timp,
vedere
mare.
pic
departe
el.
rând,
tocmai
ştim
iată
femei
mi
baza
cale
primit
Şi,
ceva.
numărul
vorbi
3
anii
devin
Suntem
față
ore
crescut
număr
sigur
spatele
ajuta
astea
uităm
îţi
dă
idei
trebuia
luăm
vin
15
asemenea,
mare,
nicio
singură
timp.
50
merg
măcar
ea.
să-și
încep
gândesc
dintr-un
Toate
aduce
meu,
vorbit
Voi
lume,
faţă
model
posibil
mama
uitat
urma
veţi
Noi
Unul
vedeţi
ziua
interesant
nivelul
într-adevăr
aceşti
aflat
munca
urmă,
apa
ăsta
numită
odată
legătură
proces
In
dori
credem
produce
uneori
viaţă
ele.
apărut
noastre,
numele
întrebare
construit
anumite
şi,
Care
Mulțumesc.
imagini
spun,
trece
poată
propria
ajutorul
forma
zi,
zi.
Unite
deveni
încearcă
sus
trăiesc
bază
repede
începem
acești
lucrat
America
crede
femeile
noastră.
datele
minute
niciun
stat
Însă
Așadar,
datorită
genul
iau
lumea.
încercăm
însă
întotdeauna
lucrează
petrecut
Ea
Eram
corpul
meu.
Are
sută
său
2
Al
dăm
le-a
oferă
punem
4
Da,
importantă
muncă
Astfel,
numim
răspuns
acela
numesc
incredibil
mediu
nu,
puteam
arătat
femeie
adus
animale
care-l
companie
departe.
istoria
schimbare
S-a
vreodată
Primul
construi
găsim
produs
Le
desigur,
lui.
suficient
motivul
problemele
să-şi
încerca
adică
stare
acasă
drept
facut
punctul
Doar
Va
celule
interiorul
nu.
printre
spune,
Și,
CA:
crezut
diferite.
învățat
Prin
creăm
fel,
mediul
ultima
Astfel
asa
direct
n-am
primele
pun
serie
și-a
aceeași
ajută
scară
tine
voi,
afara
tipuri
târziu,
apare
buni
câţiva
întrebat
Pot
astăzi
foarte,
40
absolut
diferit
faţa
joc
studiu
viitorul
.
aveţi
carte
motiv
apoi,
mijlocul
noastră,
rău
Atunci
Cel
aceeaşi
ma
mintea
pui
specii
zona
ultimul
câțiva
da,
dea
lucru,
lumină
n-a
începutul
China
legate
rapid
tipul
deasupra
final
ușor
zis
6
Ele
Vom
bună.
mergem
ochii
ta
întâmpla
centrul
pierdut
viitor
zone
12
cadrul
el,
putere
rămâne
spunem
creierului
final,
importante
parte,
Aşadar,
Fiecare
domeniul
uşor
Prima
ajung
aveți
data
procesul
spune:
învăţat
Ai
dai
succes
trăim
,
clar
dolari.
schimbarea
singura
sunteți
vadă
Asa
SUA
acces
ea,
imaginea
imediat
restul
știți
duc
funcţionează
guvernul
lumina
200
capacitatea
făcută
nu?
sociale
termen
acei
așa.
ceva,
practic
toții
Marea
caz
film
nou.
public
schimbă
tehnologii
tău
acord
copiilor
creează
curs
cuvinte
obicei
ştiţi,
Ne-am
Unii
bun.
găsesc
răspunsul
întrebări
eu,
perioadă
video
zis:
țări
afară
ce?
oricine
prezintă
reușit
secolul
spună
uita
?
Până
cap
drumul
modele
trimis
întors
India
cameră
dificil
nume
părea
rămas
stau
tatăl
încerc
cumva
deloc
energia
total
întrebarea
adesea
adevărat.
mâna
nimic.
vreme
afla
zonă
Tot
ajungem
casa
familia
lumii.
program
sisteme
știe
atunci,
cealaltă
existat
lucruri,
vede
amintesc
celulele
an,
an.
construim
făcând
intrat
jur
lucrez
mi-au
posibilitatea
săptămâni
Mulţumesc.
design
fel.
făcute
moduri
nostru,
pas
umane
Cine
Google
Nu,
banii
ca,
camera
mulţumesc
murit
noua
privire
propriile
1
dezvoltare
i
ideile
important,
m-au
sale
singurul
Puteți
întâlnit
știți,
25
decat
iei
persoana
puternic
scrie
vieții
voie
țară
Una
ambele
companii
cunoscut
doresc
efect
lucrul
natura
puteau
spui
I-am
caz,
contează
devină
diferit.
muzica
l-au
milion
ni
numeşte
permis
privind
18
folosite
grupuri
intr-un
prietenii
zis,
celelalte
cercetare
impact
mulţime
ne-au
observat
produse
tot.
știință
capul
dezvoltat
informații
lui,
mulțumesc.
nostru.
opt
proiecte
stânga
Chris
Nici
altceva
creier
meargă
mulţumesc.
spunea
vremea
şi-a
Majoritatea
faceți
încercând
șase
apă.
casă
comunitatea
forme
lumii,
modelul
obiect
stă
înţelegem
Problema
apă,
continua
deschis
dincolo
set
Îl
8
Mi-am
York
continuă
crearea
este:
făcut.
oriunde
11
aer
anilor
funcționează
il
industria
li
numește
spațiu
sunteţi
să-ți
Îi
Deoarece
dar,
evident
le-au
legat
lucrăm
mergi
moment,
plăcea
sper
David
cred,
ele,
mele.
mie
schimb
sfârşitul
târziu
înainte.
şase
dovedit
echipa
mulțumesc
n-ar
privim
uită
înțelege
Aș
alții
dupa
experiment
materiale
problemă.
recent
Încă
ştiţi
fac.
război
60
Cei
Te
ajutat
care-i
diverse
minte
oferi
propriul
rog
sens
uit
veni
Probabil
a-i
grijă
împreună.
altor
azi.
boli
cancer
mele,
sănătate
Într-o
încredere
țările
azi,
bun,
calitate
cerut
cuvântul
dezvoltarea
minunat
sine
treilea
ultimele
urmează
următoarea
ştiinţă
Așadar
Da.
Dumnezeu
Unite,
aduc
apar
conduce
creşte
exemple
folosirea
rezultate
rezultatele
rezultatul
sfârșitul
vârsta
Cea
cartea
ii
obiecte
sta
teoria
transforma
trimite
viitor.
vârstă
înțelegem
Asta-i
abia
eu.
face.
familie
gândi
important.
metri
motive
500
Aveam
aflăm
capabili
citit
ciuda
discurs
dispozitiv
jos.
mari.
puncte
scurt
studii
sînt
trăit
uman
următorii
valoare
Daca
cultura
dreapta
indiferent
intr-o
metodă
mulțime
niciodată.
născut
oarecum
prezent
realitate
Ideea
aşa.
crește
material
rezultat
simplu.
undeva
Apoi,
ajute
arta
bani.
clădire
creeze
imagina
intră
pana
par
probleme.
rolul
schimbăm
treia
vieţii
John
afaceri
anumit
asta-i
cuvânt
degrabă
descoperi
drum
echipă
mari,
simplă
tineri
TED,
abordare
acestea,
condus
copii.
globală
inclusiv
informaţii
plin
pună
scopul
sănătatea
vreun
început,
Nimeni
alți
aspect
efectiv
fotografie
lucra
lung
media
obține
planetă
poză
rata
sunt,
tare
trecut,
următorul
întreagă
artă
bune,
bune.
comunitate
control
copii,
cuvinte,
dată,
deşi
hotărât
loc.
masă
n-au
resurse
sensul
starea
trec
universul
zonele
întoarce
Toată
alta
arate
ce-i
imi
limba
luptă
plan
rău,
schimbări
trăi
întâi
Erau
Mi-a
a-l
atat
dreptul
linia
luni,
mici,
observa
prieten
printr-o
părți
scriu
zile,
ţară
7
Aş
Totul
acesta.
ajutor
carbon
economia
faceţi
femeilor
format
joacă
politică
umană
urmare,
Ați
Poți
creșterea
decizii
frumos
inventat
linie
lumea,
mașină
să-ţi
înțeles
ştie
ajungă
cat
comportamentul
cresc
deși
făcut-o
i-au
oraș
perfect
poti
v-am
vi
000
Aşadar
acesta,
astăzi.
celălalt
des
făcea
intre
lăsat
oare
ridicat
simplu,
transformat
vechi
zeci
zilele
ştiam
80
Foarte
alţi
având
boală
gata
jos,
structura
structuri
studiat
toţii
Într-un
ţări
țara
—
...
Europa
e,
folosească
marea
permit
persoanele
plină
puternică
robot
siguranță
împreună,
și-au
Unde
clasa
copilul
diferite,
exemplu.
fata
grămadă
inima
medicamente
plus
prieteni
realiza
rând
secolului
tine.
viata
viață.
înțeleg
„Nu
"Nu
San
Toți
altfel
bucată
muzică
picioare
simple
vină
Ăsta
şcoală
India,
animalele
calitatea
dorim
laborator
necesar
oferit
online
prezentare
reduce
simți
social
sună
întregul
L-am
Puteţi
Unite.
Universitatea
aceasta,
aceasta.
colegii
mesaj
mărimea
oamenii,
rezolva
rol
sală
societate
timpul.
voi.
OK,
Unele
cuvintele
intra
lupta
minunat.
multor
noştri
programe
rău.
teren
totuși
treaba
zece
întâmplă.
Adică,
Bill
Cât
abilitatea
așa?
calculator
calea
extraordinar
facem.
interesant.
lansat
lipsa
mutat
știi
ajungi
altele
anumită
atinge
cazuri
este.
hartă
iubesc
mâncare
ochi
ori,
ori.
oricare
primesc
primii
proiectul
simțit
sistemele
spaţiu
14
Cele
alege
astăzi,
cer
comun
instrumente
merită
noștri
perspectiva
plecat
sistemului
structură
viteza
Sper
Vor
cateva
centru
curând
descrie
formează
laboratorul
printr-un
refer
specie
transformă
viaţă.
întreg
înţelege
Bine.
Imaginați-vă
aceea,
aducem
așa,
companiile
computer
cărora
filmul
folosită
interesat
părţi
uman.
umane.
însemna
OK.
aceleași
bună,
convins
corect
diferită
drepturile
fotografii
instrument
istorie
mâinile
obţine
produc
real
reuşit
simţi
tehnologiei
trecem
învăța
"
alături
avion
explică
inceput
lucreze
masa
mijloc
ora
parcă
prezint
societatea
stea
"Ce
Vedeți
afectează
animal
aud
cauză
ce,
cere
cărți
departe,
fara
general
lungă
mici.
oraş
potrivit
realitatea
răspunde
schimbe
siguranţă
spun:
sus,
uimitoare
vedea,
versiune
viețile
vostru
Știm
școală
știam
ADN
Statelor
acasă.
altceva.
compania
controlul
experiență
oamenilor.
perioada
picioarele
repede.
socială
uimitor
urmă.
vârful
300
Dr.
Nu-i
circa
depinde
evident,
miliard
minute.
pământ
urmare
Le-am
acelei
adevărat,
auzi
aşa?
considerat
corpului
călătorie
economică
gen
găsească
intermediul
lăsăm
minute,
telefon
verde
vorbește
zice
Întrebarea
întorc
şapte
șapte
16
Africa.
Copiii
Desigur,
acelor
bazat
bineînţeles,
bărbați
corp
creștere
făceau
mână
perspectivă
plac
putin
resursele
schimbările
stai
temperatura
terminat
24
acasă,
americani
aspecte
astfel,
atunci.
capabil
cheie
cumpărat
faptului
km
momente
noapte
noul
scenă
sentiment
vorbind
zile.
întoarcem
întreb
înţeleg
înţeles
aflu
aparat
crească
da.
evoluat
fiul
folosește
loc,
lăsa
multi
omul
parcursul
pasă
poveste.
profesor
schimb,
servicii
sus.
17
Bine,
arata
bazată
bazează
celulă
crezi
existe
experimente
explica
frumoasă
global
muncă.
pierde
publice
rețea
simţit
sine.
sursă
târziu.
Înseamnă
ştii
ține
Poţi
bărbat
cantitate
chestii
construiesc
credeam
creştere
eficient
fi,
las
locurile
modalitate
piesă
povești
principal
păcate,
reală
subiect
sunetul
ta,
trecut.
viziune
Înainte
Africa,
caută
dolari,
facă.
feluri
fenomen
foloseşte
făceam
grade
hai
petrece
petrol
planeta
poate,
poze
prezentat
provocare
umană.
urmat
vorbeşte
învață
Mama
Mulțumesc
Nu.
articol
bineînțeles,
cancerul
cont
creier.
creşterea
frumos.
mașini
muncii
n-o
pornit
poveşti
priveşte
puternice
scăzut
totuși,
transmite
tânăr
uiţi
zic
înainte,
şi-au
Toţi
acelui
aceștia
creez
fost,
ieșit
neapărat
plante
plăcut
tale
ADN-ul
Cam
Multe
atâta
culoare
cînd
deosebire
devreme
domeniu
grupul
matematică
probabil,
profund
tine,
uitați
încerci
HIV
Hai
Mulți
Paul
SUA,
Vedem
comportament
conform
cultură
cutie
ecran
interesant,
liber
lista
metode
minunată
natural
planetă.
poartă
posibil.
privi
publicat
puteai
sala
voastră
Acolo
Gândiți-vă
TED.
altele.
analiza
atent
bani,
costă
cunosc
desigur
femei,
fizică
fusese
iasă
impactul
imposibil
limbajul
luni.
mașina
mic,
mică,
noaptea
normal
oamenilor,
oară
obicei,
secunde
telefonul
unelte
valoarea
viitor,
știința
13
Astea
Fiindcă
Internet
Internetul
SUA.
Uneori
chestia
date,
elemente
fapt.
greu.
gândit,
ies
iese
listă
nevoia
nu-mi
oră
puteti
risc
sǎ
totuşi
Imaginaţi-vă
Lumea
activitate
adevărul
aducă
as
ciudat
construirea
credeţi
experienţă
jocuri
marginea
maşină
moment.
mâncarea
necesare
