<unk>
<pad>
<s>
</s>
the
to
of
and
a
that
in
I
is
you
we
And
this
it
was
for
are
have
--
with
on
they
can
about
what
be
at
as
So
not
all
my
from
do
but
it's
an
like
so
one
our
just
people
or
But
these
if
The
very
by
going
when
because
had
We
out
more
your
their
which
how
he
were
would
there
really
get
think
up
who
see
has
I'm
It's
This
some
me
into
don't
actually
them
then
will
where
know
that's
It
could
You
want
been
make
us
other
go
than
things
those
way
his
They
something
got
also
little
it.
first
only
no
we're
look
In
most
two
years
even
now
time
much
need
take
kind
over
you're
new
here
many
said,
back
world
she
lot
thing
♫
there's
through
every
Now,
different
around
What
did
So,
being
they're
know,
same
right
use
come
put
work
good
it,
If

Now
called
her
any
that,
He
doing
find
down
tell
That's
made
you.
I've
three
didn't
why
human
is,
after
its
talk
TED
say
should
we've
went
life
might
started
Thank
able
own
percent
give
There
last
Well,
never
can't
still
great
big
show
next
few
used
came
each
this.
looking
between
that.
start
another
say,
change
part
When
A
That
idea
better
Talk
does
this,
Subtitles
Transcript:
doesn't
found
important
bit
trying
them.
thought
may
How
sort
me,
Because
whole
world.
call
wanted
try
said
always
using
before
fact,
understand
off
working
what's
ever
live
time,
took
million
day
real
long
end
There's
you,
create
there.
four
10
help
love
brain
feel
become
time.
maybe
them,
him
These
getting
place
technology
making
course,
believe
world,
I'd
means
data
done
My
point
too
comes
problem
quite
without
One
here.
power
probably
here,
story
small
five
let
now,
number
best
talking
I'll
years,
system
makes
We're
across
social
together
pretty
build
me.
told
such
less
person
question
women
For
year
you've
thinking
there,
everything
water
design
having
As
coming
both
ask
people,
saw
New
second
She
living
whether
building
children
hard
kids
well
life.
ago,
enough
seen
am
goes
information
looks
looked
They're
within
like,
United
20
us.
All
keep
do.
learn
he's
interesting
away
people.
almost
mean,
asked
fact
inside
left
move
set
global
half
money
sense
bring
reason
once
play
let's
single
young
times
couple
while
Why
basically
billion
example,
far
old
happened
today
simple
way,
years.
school
high
us,
anything
heard
public
energy
isn't
space
body
gets
"I
completely
under
wasn't
science
light
until
ways
out,
—
decided
food
country
again,
read
turn
dollars
much.
care
bad
mean
already
up,
six
things.
on.
way.
became
kinds
well,
order
someone
imagine
often
turns
piece
knew
computer
exactly
hope
open
against
built
up.
since
top
future
must
think,
lives
now.
taking
figure
man
learned
...
out.
health
Let's
home
sure
couldn't
see,
nothing
run
hear
happens
sometimes
created
rather
countries
beautiful
day,
entire
thing.
you'll
guy
life,
process
right?
thousands
answer
side
form
men
share
picture
work.
well.
business
family
control
matter
shows
huge
remember
early
amazing
front
course
experience
then,
30
here's
large
says,
case
ideas
is.
particular
At
moment
stuff
all,
study
American
do,
Here's
gave
per
taken
takes
room
stories
today,
group
example
100
Then
government
so,
one.
lots
50
days
moving
on,
during
natural
somebody
age
least
video
city
everybody
instead
problems
students
else
today.
possible
project
turned
"The
name
says
stop
things,
species
we'll
year,
amount
simply
third
happen
research
certain
it?
worked
community
face
cannot
months
We've
close
leave
saying
seeing
local
places
book
cells
along
very,
happening
true
heart
one,
state
word
work,
♪
Some
given
music
day.
sound
tried
car
though
behind
full
Is
was,
model
based
began
child
spent
People
felt
in,
right,
thought,
ones
Our
pay
yet
U.S.
gives
longer
sitting
Or
actually,
political
spend
and,
economic
again
difficult
needed
powerful
job
To
black
perhaps
company
grow
later,
learning
past
Well
animals
everyone
history
middle
Internet
ability
Here
realized
seven
together,
Africa
really,
woman
are,
level
mind
realize
walk
wrong
head
needs
in.
known
outside
interested
Just
again.
game
wouldn't
CA:
art
starting
thing,
15
He's
lost
parts
personal
write
changed
know.
line
rest
common
friends
growing
they've
area
brought
whatever
Do
developed
hours
seems
universe
What's
guys
planet
understanding
works
allow
terms
year.
language
together.
key
team
eight
myself
physical
"Well,
On
won't
You're
met
problem.
cancer
hand
hold
right.
wonderful
Earth
Not
news
easy
that?
buy
size
ago
ourselves
creating
oil
hundreds
world's
access
father
population
showed
are.
giving
wrote
ago.
deal
especially
words
difference
States
cell
step
story.
white
image
media
changes
mother
questions
Let
animal
towards
anyone
climate
incredible
millions
developing
who's
absolutely
companies
complex
down.
night
running
telling
No
York
gone
nature
minutes
designed
feeling
happy
seem
systems
beyond
haven't
literally
other.
she's
cost
medical
modern
talked
watch
"What
Can
about,
education
all.
areas
40
putting
several
tells
weeks
beginning
down,
market
system.
blood
humans
nice
to,
finally
poor
test
Okay,
discovered
society
speak
war
And,
green
others
scientific
tools
cut
paper
save
thank
By
eat
later
send
themselves
average
challenge
of,
stand
air
digital
support
red
value
back,
back.
becomes
begin
either
explain
individual
parents
scientists
about.
basic
growth
hundred
place.
playing
technology,
"You
develop
focus
hands
lived
produce
saying,
blue
center
changing
deep
friend
machine
major
short
similar
Chinese
fly
system,
you'd
World
allows
case,
future.
incredibly
itself
opportunity
showing
solve
yourself
likely
miles
water.
largest
special
starts
China
asking
biggest
images
this?
water,
worth
carbon
cities
free
land
school,
talk,
view
Maybe
certainly
teach
tiny
South
extremely
him,
moved
people's
stay
too.
Every
house
meet
ocean
particularly
solar
America
him.
onto
quickly
Of
With
aren't
bottom
surface
technologies
evidence
pick
sounds
wants
Most
chance
culture
knows
relationship
type
attention
before.
brain.
hit
led
country.
good.
including
lose
material
patients
program
reach
DNA
words,
away.
death
favorite
After
Even
India
field
taught
walking
audience
country,
go.
lives.
totally
Google
North
born
brain,
force
impact
map
phone
God
break
disease
numbers
quality
allowed
anybody
grew
measure
normal
among
available
eyes
result
risk
scale
structure
OK,
dark
environment
message
robot
25
better.
change.
guess
named
pictures
sent
watching
Where
behavior
bigger
bunch
drug
extraordinary
film
software
Are
English
add
drive
higher
perfect
planet.
visual
yet,
Those
clear
finding
fundamental
increase
shown
involved
kept
rate
soon
story,
stuff.
supposed
we'd
experiment
technology.
writing
nobody
percent.
role
Another
approach
did.
fish
ice
potential
reality
recognize
No,
ended
have,
online
200
Imagine
fear
fight
generation
other,
suddenly
12
act
national
present
protect
sit
sorts
theory
be.
continue
Chris
actual
connected
days,
kill
knowledge
lead
meant
movement
search
series
standing
feet
hand,
lab
nine
no,
sea
this:
to.
wrong.
do?
expect
is:
more.
question,
thousand
truly
camera
cause
data,
moral
positive
reading
recent
shape
Africa.
Who
mass
nuclear
serious
solution
space.
traditional
uses
various
version
change,
development
her,
idea.
provide
stage
whose
creative
issue
low
main
moment,
not.
resources
Right?
be,
genetic
international
like.
"I'm
60
color
device
effect
place,
tend
week
His
above
cool
evolution
except
fun
home,
product
question.
raise
studies
voice
Don't
computers
economy
eventually
not,
strong
truth
80
But,
happen.
law
problem,
teachers
they'll
books
drugs
essentially
fall
girl
ready
source
spread
From
around.
because,
died
girls
greater
home.
loved
mental
off.
projects
Africa,
away,
financial
ground
important.
school.
"We
biological
critical
data.
greatest
groups
helped
reasons
recently
room,
sat
treat
David
becoming
exciting
good,
industry
issues
security
smaller
space,
upon
weren't
body,
idea,
innovation
patient
private
results
rise
see.
somewhere
specific
written
African
You've
before,
connect
environmental
examples
go,
larger
lower
notice
shared
thinking,
throughout
touch
waiting
works.
States,
although
brains
consider
objects
problems.
talks
types
Which
century,
children,
else.
end,
excited
follow
itself.
killed
listen
rules
urban
"Oh,
Western
example.
meaning
money.
obviously
robots
two,
yes,
Dr.
choose
die
dream
point,
pull
sell
First
book,
dead
done.
eye
finally,
kid
massive
near
network
something.
true.
usually
waste
around,
century
driving
food,
forward
history.
list
student
successful
also,
different.
famous
general
range
vision
with.
final
mobile
wish
18
baby
countries,
environment,
late
object
plan
plant
possibly
situation
skin
India,
OK.
have.
journey
military
price
slightly
smart
wind
with,
women,
action
cars
central
highly
rich
seemed
teaching
though,
travel
understood
violence
achieve
buildings
complete
cultural
entirely
further
future,
improve
money,
police
America,
Earth.
However,
aware
children.
current
dollars.
effective
pieces
possible.
slow
street
500
John
Look
Yeah,
choice
goal
held
kids,
machines
morning
older
original
plants
somehow
wait
willing
Okay.
code
first,
fit
food.
ideas.
inspired
neurons
period
safe
tremendous
walked
architecture
bought
communities
costs
countries.
doctors
explore
fast
important,
individuals
listening
pattern
remarkable
rights
sex
they'd
trust
village
National
box
bringing
closer
draw
familiar
faster
flow
forest
helping
myself,
trees
She's
causes
chemical
did,
directly
discover
education,
flying
income
reduce
song
training
Many
Think
Two
alone
career
collective
complicated
forms
hot
information,
interest
months,
more,
patterns
point.
process,
ran
response
sense,
teacher
University
body.
brings
class
decide
extra
following
happiness
magic
materials
off,
plastic
published
record
ways.
clearly
decisions
doing.
points
revolution
speed
success
better,
creates
enormous
gas
memory
moment.
nearly
planet,
shares
sleep
terrible
themselves.
70
Americans
West
conversation
environment.
invented
language.
models
played
production
room.
side,
standard
what?
Oh,
compassion
crazy
energy,
engineering
female
figured
for.
genes
popular
road
schools
shot
times,
transform
San
Your
democracy
describe
engage
experience,
experience.
feels
instance,
leaders
levels
old,
quick
science,
square
strange
versus
ways,
Today,
beauty
clean
hospital
information.
leading
mind.
mostly
paid
push
secret
useful
virtual
Bill
Great
Like
calls
fully
it."
male
mind,
movie
products
screen
significant
throw
disease.
emotional
focused
freedom
history,
office
passed
wonder
"Why
An
States.
TV
anywhere
below
compared
fairly
forget
gotten
governments
helps
her.
interact
lines
person,
tool
unique
1,000
300
Yes,
ancient
apply
bacteria
done,
education.
hadn't
job.
pain
raised
science.
shouldn't
something,
stuff,
temperature
workers
East
activity
communicate
conditions
eating
evolved
games
institutions
lack
old.
percent,
skills
total
wall
wife
yet.
HIV
Take
family,
feed
giant
great.
lives,
pass
position
power.
predict
process.
progress
respond
side.
solutions
straight
studying
therefore
train
tree
turning
worst
anything.
concept
content
days.
decision
deeply
enough,
minds
others.
power,
supply
women.
90
carry
disease,
hand.
legs
managed
night,
none
possibility
prevent
responsible
sharing
speaking
stem
sustainable
too,
universe.
wealth
British
Middle
afford
ahead
century.
check
city.
civil
cover
drop
easily
healthy
much,
notion
organization
photograph
reality.
slide
"This
Actually,
Again,
Mr.
active
challenges
college
community.
context
design,
despite
electric
expensive
fighting
he'd
hidden
man,
press
programs
service
son
store
which,
worse
India.
Indian
afraid
agree
avoid
babies
door
experiments
fantastic
funny
join
obvious
performance
policy
surprising
town
treatment
"How
"If
China,
First,
address
base
boy
cancer.
capacity
daily
designing
extreme
friends,
happened.
hour
leads
long,
lot.
members
peace
separate
site
stuck
week,
10,000
Internet,
basis
bodies
cases
cells,
choices
de
doing,
himself
holding
jobs
laws
meeting
month
nature.
necessarily
of.
over.
project,
region
spending
stick
you?
Each
Europe
Over
alone.
citizens
community,
fire
happens.
hearing
ideas,
music,
noticed
shift
so.
sold
stopped
sun
times.
track
11
Earth,
artist
book.
currently
dealing
effects
electricity
everywhere
family.
followed
interesting.
knowing
level,
light,
paying
proud
sign
typical
worry
zero
3D
Yeah.
blind
business.
capable
child,
conference
constantly
degrees
here?
impossible
multiple
offer
opened
task
three,
weight
Europe,
European
Once
They've
animals,
beings
cancer,
commercial
company,
enjoy
exist
from,
glass
hasn't
heat
immediately
intelligence
many,
minutes,
organizations
ourselves.
picture.
play.
question:
return
studied
technical
affect
broken
compare
considered
differences
easier
everything.
farmers
fix
for,
gene
happening.
itself,
light.
line,
math
morning,
no.
practice
radio
responsibility
text
twice
watched
won
French
God,
Internet.
More
Paul
capital
car,
core
dance
described
dollars,
generate
level.
missing
molecules
music.
nature,
page
path
professional
puts
report
researchers
second,
simple.
toward
values
Everybody
Have
No.
Why?
benefit
city,
colleagues
complexity
connection
crisis
dangerous
earlier
elements
enough.
function
invest
keeping
lights
moves
or,
remember,
rule
seconds
society.
subject
television
unless
20th
Did
Richard
begins
big,
billions
diversity
eyes.
families
invited
later.
leadership
mine
mom
own.
profound
rock
states
thinks
visit
yeah,
"No,
America.
Sometimes
basically,
clinical
