a 99498
the 78218
de 66648
to 49225
and 46422
of 45308
, 39485
in 39313
i@@ 39282
. 37583
in@@ 36436
să 34790
în 32989
o@@ 32387
s@@ 31949
s 30958
re@@ 30896
e 30558
e@@ 30376
that 29983
p@@ 28573
ul 28419
c@@ 28004
t@@ 27785
o 27320
a@@ 26772
is 26201
d@@ 26097
I 26091
b@@ 25112
l@@ 24820
i 24637
at 24630
n@@ 24627
m@@ 24585
ar@@ 24573
it 24345
st@@ 23871
că 23480
ă 23372
de@@ 23269
al@@ 22569
f@@ 22325
care 22319
at@@ 22151
u@@ 21786
și 21667
e. 21516
g@@ 21375
r@@ 21093
la 20851
an@@ 20676
e, 20625
or@@ 20510
are 20352
you 19811
un 19759
şi 19561
en@@ 19516
er@@ 19442
t 19192
ac@@ 18783
ic@@ 18770
h@@ 18199
-@@ 18078
we 17985
un@@ 17970
v@@ 17968
pe 17803
it@@ 17691
al 17362
ce 17299
S@@ 16901
es 16861
ing 16667
And 16654
on@@ 16286
cu 16155
am 15899
z@@ 15815
mai 15672
A@@ 15527
-- 15507
im@@ 14927
y@@ 14670
nu 14655
ur@@ 14620
din 14498
y 14462
pentru 14342
this 14325
ă@@ 14314
to@@ 14262
i, 14030
se 13826
con@@ 13805
on 13738
or 13689
w@@ 13685
ed 13597
di@@ 13556
d 13486
C@@ 13417
i. 13339
? 13211
as@@ 12939
s, 12868
: 12725
ii 12679
te@@ 12652
M@@ 12317
m 12314
s. 12290
am@@ 12140
ec@@ 12115
k@@ 11978
el@@ 11860
"@@ 11826
ele 11804
ti@@ 11749
ma@@ 11662
ch@@ 11527
il@@ 11522
D@@ 11450
este 11381
was 11332
ă. 11311
li@@ 11065
for 11027
ul@@ 10893
an 10783
ă, 10758
is@@ 10539
ca 10521
ol@@ 10465
sp@@ 10441
have 10411
în@@ 10400
u 10382
tr@@ 10375
te 10329
ex@@ 10305
ad@@ 10283
ț@@ 10234
ile 10138
ate 10121
ap@@ 9592
au 9584
th@@ 9544
et@@ 9485
um@@ 9333
with 9333
l 9311
j@@ 9191
as 9153
a, 9125
er 8999
cre@@ 8983
ar 8965
po@@ 8937
ți 8935
ag@@ 8827
B@@ 8807
ce@@ 8792
om@@ 8712
pro@@ 8691
P@@ 8652
ţ@@ 8633
all 8486
a. 8388
ri@@ 8322
pl@@ 8317
ea 8233
ne@@ 8212
su@@ 8206
they 8175
one 8124
be 8094
can 8060
ie 8048
about 8024
fi@@ 8015
mo@@ 8010
ut@@ 7988
le 7844
ș@@ 7834
what 7791
sunt 7771
le@@ 7767
c 7758
vi@@ 7721
E@@ 7625
pre@@ 7609
ou@@ 7603
ţi 7561
ve@@ 7555
ea@@ 7533
es@@ 7473
os@@ 7421
ş@@ 7358
d, 7347
do@@ 7288
ro@@ 7284
O@@ 7255
com@@ 7223
ve 7182
So 7178
no@@ 7154
sc@@ 7108
ab@@ 7086
si@@ 7043
not 6988
co@@ 6952
1@@ 6940
per@@ 6782
ly 6730
t. 6696
ter@@ 6684
y. 6645
L@@ 6616
y, 6607
us@@ 6598
str@@ 6586
ci@@ 6473
G@@ 6461
se@@ 6442
ei 6395
t, 6364
em@@ 6351
n 6347
fac@@ 6312
our 6264
ent@@ 6236
my 6227
R@@ 6216
ne 6209
ine 6205
d. 6163
T@@ 6159
F@@ 6125
N@@ 6114
ver@@ 6099
do 6082
from 6031
bo@@ 5962
H@@ 5921
fost 5891
ăm 5881
I@@ 5844
ent 5820
cl@@ 5811
k 5761
fi 5753
for@@ 5741
ist@@ 5723
tur@@ 5715
ată 5656
p 5653
bi@@ 5635
like 5627
but 5604
mi@@ 5601
me@@ 5596
it's 5491
ăr@@ 5474
pi@@ 5451
so 5450
." 5437
ăt@@ 5431
area 5365
ra@@ 5288
es, 5277
cum 5255
cu@@ 5249
be@@ 5247
just 5246
op@@ 5222
tre@@ 5211
ast@@ 5108
ici@@ 5106
en 5102
wh@@ 5101
ia 5100
ha@@ 5096
ale 5075
people 5075
The 5074
's 5067
lo@@ 5057
par@@ 4990
min@@ 4928
Şi 4897
very 4883
va 4881
out 4881
ds 4863
ing@@ 4853
despre 4808
sau 4784
mul@@ 4769
iti@@ 4761
But 4755
ite 4751
V@@ 4730
if 4723
these 4711
ului 4697
ți@@ 4695
gr@@ 4677
qu@@ 4649
es. 4631
gh@@ 4618
ân@@ 4611
wor@@ 4608
când 4605
dar 4601
by 4587
ta@@ 4513
vă 4513
gi@@ 4512
ect@@ 4497
ut 4486
ilor 4480
pr@@ 4459
fo@@ 4455
hi@@ 4453
he 4396
ant@@ 4389
foarte 4375
ob@@ 4316
ni@@ 4301
dacă 4298
asta 4252
ation 4247
Dar 4235
going 4217
Și 4206
ati@@ 4196
king 4194
when 4168
est@@ 4165
ir@@ 4156
me 4145
ere@@ 4116
We 4111
pu@@ 4102
up 4077
lu@@ 4073
because 4069
sur@@ 4053
had 4029
num@@ 4028
sa 3996
-a 3989
rea 3974
ity 3958
fr@@ 3956
more 3946
how 3942
r 3941
tu@@ 3940
ice 3921
ţi@@ 3911
your 3904
re 3901
uri 3899
der@@ 3891
J@@ 3879
x@@ 3862
get 3842
their 3839
-am 3828
which 3823
W@@ 3820
col@@ 3797
were 3777
U@@ 3731
h 3699
ic 3695
iz@@ 3686
us 3675
would 3674
du@@ 3671
the@@ 3671
there 3668
ide@@ 3659
vo@@ 3618
uc@@ 3609
really 3609
pe@@ 3594
mă 3592
think 3577
inter@@ 3573
g 3561
Nu 3559
sa@@ 3555
res@@ 3551
who 3540
mil@@ 3538
acest 3527
era 3526
zi@@ 3523
fer@@ 3498
K@@ 3487
re. 3485
prim@@ 3484
see 3461
esc 3460
I'm 3441
face 3425
u, 3413
car@@ 3413
it. 3410
cul@@ 3405
Th@@ 3396
.@@ 3386
că@@ 3364
az@@ 3360
Am 3360
ori@@ 3354
pt@@ 3350
It's 3338
go@@ 3337
ge 3336
has 3319
This 3313
gen@@ 3304
ști@@ 3298
gu@@ 3291
re, 3275
cer@@ 3268
er, 3265
ră@@ 3249
em 3241
fa@@ 3241
♫ 3234
ere 3232
sec@@ 3223
2@@ 3220
lum@@ 3210
ven@@ 3207
where 3192
so@@ 3187
cur@@ 3183
0@@ 3177
rec@@ 3174
au@@ 3169
mon@@ 3166
ted 3160
ts 3152
some 3148
În 3145
ică 3142
doar 3141
fin@@ 3136
man@@ 3128
abil@@ 3126
and@@ 3122
tim@@ 3116
si 3099
ai 3095
ho@@ 3088
into 3083
th 3079
thing 3075
up@@ 3070
sh@@ 3065
ing, 3050
br@@ 3049
bu@@ 3044
„@@ 3040
şti@@ 3014
or, 3007
bun@@ 3006
A 3005
lucr@@ 2996
3@@ 2982
don't 2961
ați@@ 2960
actually 2955
ers 2946
fe@@ 2932
ef@@ 2932
them 2930
gre@@ 2927
loc@@ 2911
poate 2898
then 2895
we@@ 2888
aceste 2877
all@@ 2875
folos@@ 2857
această 2856
way 2856
will 2853
ten@@ 2852
cr@@ 2851
You 2846
ând 2836
sim@@ 2834
îm@@ 2830
mult 2828
It 2826
tion 2823
comp@@ 2816
av@@ 2811
mar@@ 2806
know 2795
problem@@ 2794
sen@@ 2787
that's 2785
el 2783
Ch@@ 2780
ing. 2774
gă@@ 2772
red 2766
could 2763
tul 2756
u. 2753
tă 2747
da@@ 2740
bl@@ 2735
ther 2712
ori 2709
k, 2699
ează 2697
cel@@ 2697
trebuie 2696
iar 2692
den@@ 2680
er. 2675
itatea 2674
est 2671
fic@@ 2661
dat@@ 2642
want 2637
been 2636
it, 2627
make 2624
ph@@ 2609
et 2599
are@@ 2599
Y@@ 2590
ting 2590
acest@@ 2569
our@@ 2562
eg@@ 2559
nu@@ 2557
din@@ 2553
ală 2547
ang@@ 2542
are. 2539
tri@@ 2539
compl@@ 2532
prin 2529
able 2518
'@@ 2511
mer@@ 2505
olog@@ 2504
or. 2504
go 2504
aţi@@ 2501
other 2495
cin@@ 2478
wa@@ 2477
ev@@ 2475
putea 2468
are, 2468
cap@@ 2464
f 2445
dr@@ 2441
most 2438
; 2437
ks 2437
ceva 2421
dintre 2421
por@@ 2415
pute@@ 2409
you@@ 2409
chiar 2407
ind 2397
than 2397
ceea 2393
pă@@ 2391
cor@@ 2379
pos@@ 2373
w 2357
aj@@ 2354
lea@@ 2352
dic@@ 2351
mat@@ 2340
b 2334
mă@@ 2330
tal@@ 2325
5@@ 2323
plan@@ 2322
ect 2322
E 2321
ment@@ 2320
In@@ 2319
te, 2318
prin@@ 2316
rez@@ 2305
ally 2305
te. 2302
itu@@ 2295
age 2289
tin@@ 2287
ght 2282
ica 2274
dre@@ 2265
0 2264
pot 2261
De 2256
4@@ 2252
dec@@ 2249
tion@@ 2247
In 2243
things 2242
tel@@ 2240
pri@@ 2229
â@@ 2224
al, 2224
those 2220
să-@@ 2218
ving 2218
ge@@ 2214
af@@ 2213
păr@@ 2212
ții 2207
ked 2204
ani 2201
They 2201
des@@ 2200
his 2198
ding 2195
la@@ 2188
stu@@ 2185
sol@@ 2178
unde 2178
ical 2173
toate 2170
ess 2169
gra@@ 2160
jo@@ 2159
at. 2156
bil@@ 2156
got 2154
pen@@ 2153
gro@@ 2145
im 2143
fie 2138
something 2138
înce@@ 2137
il 2135
ită 2127
sel@@ 2125
new 2121
vre@@ 2117
s-a 2114
- 2113
ază 2112
ig@@ 2112
ace@@ 2109
vorb@@ 2102
ul. 2099
multe 2097
" 2095
ation@@ 2093
thing@@ 2093
urile 2088
also 2088
ită@@ 2087
form@@ 2086
schimb@@ 2083
little 2083
aț@@ 2081
TED 2080
ple 2066
desig@@ 2063
trans@@ 2063
ez@@ 2062
al. 2058
first 2058
zi 2056
no 2050
time 2043
ion@@ 2040
only 2040
-au 2030
noi 2026
âr@@ 2026
ain@@ 2026
fel@@ 2023
can@@ 2018
ari@@ 2017
ill@@ 2017
ach@@ 2015
să@@ 2012
00 2009
oameni 2005
ați 2005
ter 2005
mare 2000
ely 1994
we're 1994
look 1994
use 1993
ant 1991
spun@@ 1985
fl@@ 1984
fel 1979
Un@@ 1971
speci@@ 1968
cât 1967
cal@@ 1961
two 1956
ell@@ 1952
ated 1946
aș@@ 1943
vede@@ 1936
avem 1935
orul 1927
8@@ 1924
putem 1921
acum 1918
5 1915
years 1913
buil@@ 1905
tic@@ 1903
lui 1900
ded 1895
mom@@ 1894
m, 1892
coun@@ 1892
now 1884
medi@@ 1883
even 1881
worl@@ 1875
at, 1873
ul, 1870
ta 1869
k. 1867
itat@@ 1866
year@@ 1855
ară 1853
cel 1852
tiv@@ 1844
itate 1842
oo@@ 1842
ves 1840
vest@@ 1838
expl@@ 1837
lin@@ 1836
x 1830
need 1829
st 1828
much 1827
der 1824
v 1822
ci 1817
take 1806
kind 1802
rel@@ 1797
over 1791
lar@@ 1786
oamenii 1781
gin@@ 1779
sho@@ 1777
aliz@@ 1775
soci@@ 1775
here 1774
mic@@ 1767
you're 1767
elor 1764
î@@ 1763
ase 1761
dent@@ 1759
ţii 1758
ser@@ 1758
vie@@ 1756
aţ@@ 1753
simpl@@ 1749
une 1746
-o 1743
har@@ 1743
back 1740
vor 1738
gener@@ 1735
here@@ 1733
cele 1732
decât 1729
mi 1726
many 1724
tra@@ 1723
întâmpl@@ 1722
19@@ 1721
ar, 1720
Wh@@ 1719
tot 1718
Iar 1718
ong 1718
is, 1715
lun@@ 1713
oc@@ 1713
get@@ 1711
9@@ 1710
ran@@ 1709
happen@@ 1706
6@@ 1703
ea, 1702
duc@@ 1694
mân@@ 1691
sch@@ 1691
voi 1690
ear 1688
ici 1687
val@@ 1687
ște 1686
Dacă 1683
said, 1680
ous 1677
What 1677
?" 1676
its 1670
wat@@ 1666
timp@@ 1664
eu 1662
every@@ 1662
cop@@ 1661
În@@ 1660
fil@@ 1659
an, 1658
inst@@ 1655
cea 1654
apoi 1652
într-un 1651
on, 1648
uz@@ 1647
imagin@@ 1646
ma 1646
sig@@ 1644
făcut 1643
world 1643
any 1642
bra@@ 1641
produc@@ 1639
ajun@@ 1636
Talk 1632
old 1631
7@@ 1626
lot 1622
she 1622
fiecare 1620
ță 1619
câ@@ 1617
ui 1616
come 1616
bin@@ 1614
aţi 1614
timp 1613
întreb@@ 1613
imen@@ 1609
war@@ 1605
pic@@ 1601
put 1597
through 1593
pa@@ 1592
Subtitles 1592
Transcript: 1592
după 1591
ch 1589
-i 1588
sea@@ 1585
tehn@@ 1576
there's 1576
ța 1575
ment 1575
econom@@ 1573
bec@@ 1573
work 1572
există 1569
parte 1569
ans 1569
dol@@ 1568
on. 1567
leg@@ 1566
ke@@ 1565
right 1565
every 1564
şte 1563
anim@@ 1562
ome 1548
difer@@ 1546
ie@@ 1546
tă@@ 1545
nor@@ 1544
aş@@ 1543
low@@ 1540
vin@@ 1538
pat@@ 1538
lear@@ 1538
he@@ 1537
într-o 1536
ans@@ 1535
tat@@ 1534
serv@@ 1529
tern@@ 1528
Now, 1526
lucru 1522
ea. 1522
io@@ 1519
! 1518
mem@@ 1513
act 1512
şti 1512
bas@@ 1512
different 1511
of@@ 1508
ologi@@ 1507
loo@@ 1506
ări 1505
ad 1504
fac 1503
being 1502
around 1500
oare@@ 1498
sun@@ 1494
ști 1494
famil@@ 1494
nec@@ 1492
tea 1491
hel@@ 1491
pres@@ 1484
did 1484
unc@@ 1482
Asta 1481
ren@@ 1479
So, 1479
cit@@ 1478
ful 1477
body 1475
dev@@ 1472
Ac@@ 1471
cred 1471
ament@@ 1471
o, 1466
An@@ 1465
men@@ 1462
ber@@ 1458
acel@@ 1454
they're 1454
ory 1452
ble 1450
vir@@ 1449
any@@ 1449
loc 1447
Deci 1445
avea 1443
ally, 1439
fem@@ 1433
copi@@ 1433
mode@@ 1432
If 1432
două 1431
know, 1428
ţă 1427
pla@@ 1427
day 1426
cam@@ 1424
same 1424
aici 1423
ate@@ 1418
her 1417
pol@@ 1415
ese 1414
ying 1414
tr-@@ 1413
ong@@ 1411
ey@@ 1403
ate, 1402
To@@ 1401
natur@@ 1401
oamen@@ 1399
atât 1399
realiz@@ 1398
încer@@ 1397
func@@ 1394
Po@@ 1393
ani@@ 1391
pow@@ 1386
10 1384
od 1384
some@@ 1383
între@@ 1382
ces 1377
una 1377
alt@@ 1374
good 1371
ber 1369
adevăr@@ 1368
ei@@ 1368
port@@ 1367
nou@@ 1366
us, 1363
Este 1361
până 1359
ier@@ 1359
ca@@ 1356
auz@@ 1356
reg@@ 1355
ved 1354
țion@@ 1352
called 1351
ic. 1349
îl 1345
ion 1343
vol@@ 1341
kno@@ 1341
quest@@ 1337
exist@@ 1336
ului. 1335
person@@ 1334
ris@@ 1333
vers@@ 1329
facem 1328
ţa 1322
thin@@ 1322
with@@ 1322
cei 1320
spec@@ 1319
imag@@ 1317
Now 1316
um, 1308
inte@@ 1308
ur 1307
cep@@ 1306
important 1306
z 1305
ed@@ 1305
ons 1305
're 1304
ame 1299
exper@@ 1297
lucruri 1296
sub@@ 1294
mor@@ 1293
ght@@ 1293
wr@@ 1292
uit@@ 1291
lumea 1290
ose 1290
've 1290
put@@ 1288
Afr@@ 1288
ning 1288
eam 1287
gân@@ 1287
studi@@ 1287
ure 1287
ata 1286
ary 1286
cour@@ 1285
ess@@ 1279
end 1279
vern@@ 1277
try 1276
vis@@ 1275
fapt 1275
se, 1273
noast@@ 1271
oare 1270
w, 1270
ce, 1268
medic@@ 1267
atunci 1265
No@@ 1264
ki@@ 1263
disp@@ 1258
nevoie 1258
început 1257
He 1257
ai@@ 1255
e? 1253
ţion@@ 1253
ug@@ 1252
m. 1252
tor@@ 1248
ate. 1247
abor@@ 1246
cum@@ 1245
down 1245
proi@@ 1243
ină 1242
that, 1242
lor 1239
alte 1237
sem@@ 1237
ating 1236
h, 1235
disc@@ 1231
scien@@ 1231
doing 1231
plic@@ 1228
underst@@ 1228
unui 1227
ep@@ 1227
That's 1227
peopl@@ 1227
experien@@ 1226
mea 1225
find 1224
pas@@ 1220
pun@@ 1218
prote@@ 1217
n't 1217
glob@@ 1216
dest@@ 1216
ban@@ 1215
iment@@ 1215
uman@@ 1212
eas@@ 1212
ole 1212
ce. 1211
asta. 1210
unul 1210
nici@@ 1210
Ce 1209
exam@@ 1209
Well, 1209
ned 1208
prez@@ 1207
I'@@ 1207
ok 1205
made 1204
real@@ 1203
ys 1200
lion 1200
direc@@ 1197
ve. 1196
oun@@ 1195
tră@@ 1194
I've 1193
poin@@ 1190
bac@@ 1189
vel@@ 1187
e-@@ 1186
Sunt 1185
stri@@ 1185
ajut@@ 1184
We@@ 1184
tell 1184
vor@@ 1182
you. 1181
sm@@ 1179
Al@@ 1178
ation. 1177
îi 1176
ția 1176
comun@@ 1174
probab@@ 1171
ina 1171
wom@@ 1170
place 1168
ff@@ 1168
ways 1168
spune 1167
că, 1167
unei 1166
ic, 1163
a? 1161
mod 1155
interes@@ 1152
plac@@ 1151
three 1151
polit@@ 1150
noastr@@ 1150
ation, 1150
used 1149
sum@@ 1147
sco@@ 1146
lif@@ 1142
ver 1141
cun@@ 1140
Pentru 1139
ei. 1138
urm@@ 1136
ze 1135
dur@@ 1134
exempl@@ 1133
pac@@ 1133
human 1132
O 1131
fără 1131
oper@@ 1129
așa 1128
didn't 1128
why 1126
... 1125
om 1123
peste 1121
struc@@ 1121
o. 1121
ție 1120
als 1119
Ei 1118
ol 1117
cas@@ 1116
read@@ 1116
sin@@ 1115
intr@@ 1114
oth@@ 1113
ear@@ 1112
învă@@ 1111
-ar 1111
ture 1111
bine 1110
shi@@ 1110
side 1110
ei, 1108
”@@ 1108
progr@@ 1107
electr@@ 1104
gă 1103
chi@@ 1103
vit@@ 1102
continu@@ 1102
after 1101
ani, 1100
astr@@ 1099
câteva 1098
part@@ 1098
," 1098
ll 1096
educ@@ 1095
ly, 1094
ws 1092
technolog@@ 1088
avut 1087
hear@@ 1087
chang@@ 1083
son@@ 1082
pan@@ 1082
tive 1081
contr@@ 1080
talk 1080
life 1079
prob@@ 1078
ep 1078
'll 1078
tic 1077
dom@@ 1074
gândi@@ 1074
say 1074
văz@@ 1072
înțel@@ 1071
deci@@ 1071
indi@@ 1071
scri@@ 1070
vom 1069
ent, 1069
sing@@ 1067
ultim@@ 1066
obi@@ 1065
atur@@ 1065
orii 1065
ului, 1065
e: 1065
thou@@ 1065
ibil@@ 1064
ali@@ 1064
Aceast@@ 1063
kes 1063
tre 1062
hea@@ 1062
ous@@ 1061
tot@@ 1060
dis@@ 1059
ros@@ 1058
spun 1058
wn@@ 1057
toge@@ 1057
should 1055
mod@@ 1054
,000 1054
căr@@ 1048
mis@@ 1048
res 1047
ough 1045
jur@@ 1044
dat 1042
ent. 1042
Ex@@ 1041
went 1041
we've 1041
icul@@ 1037
bine, 1037
trebui 1036
Când 1036
Thank 1036
luc@@ 1034
might 1032
percent 1029
again@@ 1029
started 1028
” 1027
20@@ 1027
wan@@ 1027
2 1026
w. 1026
ere's 1025
give 1023
20 1021
own 1021
There 1018
ke 1015
spus 1015
popul@@ 1015
reas@@ 1015
ations 1015
aşa 1012
nici 1011
aceasta 1010
mus@@ 1010
imb@@ 1008
id 1007
interest@@ 1006
meu 1004
aic@@ 1002
bor@@ 1002
ell 1002
eze 1000
sal@@ 999
oul@@ 999
Si 999
publ@@ 998
constru@@ 997
du-@@ 996
son 996
fri@@ 996
erau 995
200@@ 993
last 993
amen@@ 991
viaț@@ 990
ga@@ 990
vedea 989
organiz@@ 988
ămân@@ 986
commun@@ 986
robo@@ 985
low 985
ity. 983
ty 983
sist@@ 982
țin@@ 982
act@@ 982
rest@@ 981
et. 981
ace 980
odată 980
mag@@ 979
da 978
fapt, 978
ţie 975
Aşa 972
suntem 971
suc@@ 971
dă 971
bit 971
ed, 970
never 969
trei 968
ance 968
self@@ 968
eau 967
ți, 967
me, 966
ond 966
dezvol@@ 965
deven@@ 965
sup@@ 965
at's 964
Americ@@ 960
răspun@@ 959
Mar@@ 959
Indi@@ 957
sistem@@ 956
.” 954
can't 954
pra@@ 953
Pr@@ 952
uș@@ 952
eng@@ 951
priv@@ 951
tw@@ 949
let@@ 949
don@@ 948
acesta 946
000 945
ght, 943
eri@@ 942
en, 942
gg@@ 942
Mul@@ 941
ane 941
han@@ 940
star@@ 940
imit@@ 938
cent@@ 938
materi@@ 937
afl@@ 937
still 936
devel@@ 935
tem@@ 933
big 933
inf@@ 932
show 932
us. 930
minu@@ 929
bre@@ 927
great 927
sy@@ 926
activ@@ 925
energ@@ 925
ţia 923
off@@ 923
possi@@ 923
Tre@@ 922
ale. 921
asemen@@ 921
cen@@ 920
ey 919
iliz@@ 918
50 918
Ar@@ 918
looking 917
ste 916
ean 916
next 916
abl@@ 915
ust@@ 914
few 913
ist 912
dou@@ 912
care@@ 912
each 912
Pro@@ 910
feren@@ 910
change 910
ces@@ 909
prea 909
sta 909
ile. 908
ost 908
spre 907
und@@ 907
uni@@ 906
centr@@ 906
was@@ 906
et, 905
ast 905
ală. 903
ful@@ 902
part 902
Așa 901
importan@@ 901
neur@@ 901
ven 900
vide@@ 899
bur@@ 898
came 898
nostr@@ 897
gl@@ 897
informa@@ 896
intel@@ 894
this. 894
esc. 893
acea 893
out@@ 893
ative 893
start 893
îmi 892
ice. 892
tran@@ 890
lat@@ 890
sion 890
When 890
ust 889
between 888
ve, 887
apro@@ 886
Î@@ 885
in, 885
solu@@ 884
that. 884
descoper@@ 883
astfel 883
sear@@ 882
ile, 881
Ace@@ 881
idea 881
orice 880
partic@@ 880
toată 879
între 879
ically 879
altă 878
say, 876
New 875
ice, 873
ner@@ 873
another 873
pet@@ 872
ale, 872
fur@@ 872
und 872
incredi@@ 871
Acesta 871
data 871
Vă 870
fore 869
de, 868
ţi, 868
mine 867
înţel@@ 867
ed. 867
found 867
an. 866
Dec@@ 866
înain@@ 865
ani. 865
lik@@ 865
evolu@@ 864
viz@@ 864
ity, 864
sk@@ 863
man 862
mark@@ 862
asta, 860
That 860
maj@@ 859
unea 858
How 858
tem 857
using 857
ys@@ 856
wn 854
cat@@ 853
Stat@@ 853
cân@@ 852
cat 852
3 852
,@@ 851
punc@@ 849
persoan@@ 848
eff@@ 848
înseamnă 847
sion@@ 846
asupra 845
rap@@ 844
ave@@ 843
tex@@ 843
de. 843
cut 843
ick@@ 842
dez@@ 841
Acum 840
respon@@ 839
better 839
puter@@ 838
Cum 838
mun@@ 837
Er@@ 836
încă 835
anum@@ 835
univers@@ 834
La 834
clas@@ 834
won@@ 834
e's 833
4 832
bat@@ 832
um 832
ș 831
fre@@ 831
dus 830
consi@@ 829
baz@@ 829
mu@@ 829
sai@@ 829
proces@@ 828
belie@@ 827
Pu@@ 826
does 826
puţ@@ 825
% 824
plă@@ 824
sta@@ 823
ten 822
inv@@ 822
ever 821
societ@@ 820
ti 819
priet@@ 819
inform@@ 819
sit@@ 818
prezent@@ 817
hal@@ 817
happ@@ 816
ybe 815
tip@@ 814
ara 814
childre@@ 813
day, 812
aren@@ 811
grap@@ 811
scr@@ 810
trebu@@ 810
ioane 809
întâ@@ 808
aproape 808
ilor. 808
control@@ 807
in. 807
oz@@ 806
iar@@ 806
perm@@ 806
Con@@ 805
dist@@ 804
bă@@ 803
less 802
m-am 798
sor@@ 798
this, 798
vân@@ 797
fă@@ 797
real 797
doesn't 797
acel 796
ents 795
viaţ@@ 794
lă@@ 794
eaz@@ 794
dn't 794
ari 792
buc@@ 792
ordin@@ 791
fund@@ 791
tions 791
vă@@ 790
ub@@ 790
ore 790
ării 790
alt 789
pret@@ 789
dro@@ 787
profes@@ 786
ds, 786
tion. 786
Because 785
trying 785
ise 784
them. 784
emo@@ 783
thought 783
viit@@ 782
ez 782
dent 781
publi@@ 781
ii, 780
system@@ 780
may 780
ime 779
singur@@ 778
acolo 778
sort 778
bus@@ 777
eva 776
enti@@ 776
acolo@@ 776
făcu@@ 775
ue 775
erea 773
indu@@ 772
00@@ 772
crede@@ 771
ill 771
gri@@ 771
vreau 770
potri@@ 770
off 770
heal@@ 769
[@@ 762
Ne@@ 760
lit@@ 755
fir@@ 748
differen@@ 748
prof@@ 743
od@@ 741
ş 741
Ş@@ 735
ir 735
8 733
organ@@ 730
fap@@ 729
constr@@ 727
pul@@ 726
Z@@ 719
bel@@ 714
hap@@ 710
fol@@ 709
is. 704
Ș@@ 699
înt@@ 695
1 695
ach 679
wi@@ 674
6 651
TE@@ 649
ien@@ 648
actu@@ 642
] 638
't 630
dy 628
' 595
7 595
chil@@ 589
ener@@ 585
hu@@ 568
uch 567
syst@@ 563
thre@@ 563
♪ 558
som@@ 554
gh 544
esc@@ 542
les 540
gan@@ 535
import@@ 528
poi 516
resp@@ 509
’@@ 504
— 501
they@@ 499
Sun@@ 483
X@@ 477
ell, 474
– 473
?@@ 472
arte 460
j 454
wit@@ 449
incre@@ 448
adev@@ 444
9 441
under@@ 439
ât 434
bet@@ 431
Amer@@ 424
!@@ 415
diff@@ 407
pă 405
tit@@ 385
acă 379
într-@@ 376
that@@ 375
olo@@ 373
Aș@@ 373
perc@@ 365
techn@@ 359
D 351
hn@@ 351
V 349
there@@ 341
S 340
nevo@@ 338
aro@@ 338
ank 337
thr@@ 334
Aş@@ 314
tru 306
/@@ 304
Q@@ 304
ich 302
onom@@ 301
perso@@ 293
Ho@@ 293
ǎ 292
contin@@ 285
treb@@ 283
ulu@@ 280
alk 280
very@@ 263
nă 254
emen@@ 254
forma@@ 248
ape 246
țel@@ 246
T 245
unci 240
tle 240
aceast@@ 238
ț 233
lob@@ 230
ǎ@@ 228
..@@ 225
ld 223
%@@ 219
eren@@ 215
ţel@@ 214
call@@ 214
C 209
ou 206
ţ 206
evol@@ 204
empl@@ 201
tech@@ 191
fam@@ 187
ecare 181
ause 181
N 180
ână 179
It@@ 177
ould 173
bli@@ 170
blem@@ 169
mpl@@ 165
$@@ 164
ã 158
ără 149
elec@@ 147
seam@@ 143
rom 142
pre 138
B 138
&@@ 135
Ă@@ 133
acol@@ 133
P 131
]@@ 127
q@@ 125
;@@ 123
Pen@@ 122
east@@ 120
M 119
“@@ 109
X 97
ã@@ 97
R 95
nex@@ 92
:@@ 91
K 89
câte@@ 87
Ț@@ 84
seamnă 81
U 78
Bec@@ 75
G 62
é@@ 62
nd 60
Ţ@@ 57
ȋ@@ 56
q 53
asupr@@ 51
L 50
F 45
á@@ 44
does@@ 40
+ 37
î 36
Q 36
Y 36
é 35
H 34
í@@ 34
$ 33
/ 30
Sub@@ 29
W 28
asu@@ 26
—@@ 26
script@@ 25
betwe@@ 25
Tran@@ 24
= 24
J 23
@@@ 22
#@@ 22
Z 22
 @@ 22
… 22
è@@ 21
ó@@ 20
ö@@ 19
–@@ 19
ñ@@ 17
ç@@ 17
*@@ 16
_@@ 15
+@@ 12
«@@ 12
♫@@ 11
ó 10
) 10
[ 9
á 9
ü@@ 9
â 9
`@@ 9
titles 9
°@@ 8
อ@@ 8
* 7
(@@ 7
» 7
‘@@ 7
»@@ 6
desco@@ 6
¨@@ 6
„ 5
― 5
½ 5
° 5
’ 5
“ 4
Á@@ 4
ê@@ 4
# 4
)@@ 4
ä@@ 4
ā@@ 4
ï@@ 4
ร@@ 4
่@@ 4
£@@ 3
ȃ@@ 3
ć@@ 3
_ 3
…@@ 3
ย@@ 3
  3
í 3
« 2
¨ 2
´@@ 2
ā 2
ū@@ 2
ī@@ 2
¾ 2
ě@@ 2
送@@ 2
你@@ 2
葱 2
ô@@ 2
♪@@ 2
Ă 2
@@ 2
：@@ 2
ú@@ 2
¡@@ 2
ù@@ 2
ù 2
@ 1
™ 1
£ 1
˚ 1
¼ 1
‑@@ 1
Φ 1
Â@@ 1
ø@@ 1
Ș 1
ِ@@ 1
﻿@@ 1
Š@@ 1
` 1
@@ 1
ć 1
ย 1
~ 1
€@@ 1
²@@ 1
@@ 1
@@ 1
à@@ 1
¢ 1
√@@ 1
±@@ 1
́@@ 1
º@@ 1
æ@@ 1
ø 1
^ 1
=@@ 1
ē@@ 1
^@@ 1
ú 1
